<?php
    return [
        "find_doctor_info" => "Здесь вы можете найти врача или клинику",
        "online_meeting" => "Видеосеансы могут помочь в решении неотложных медицинских проблем или повседневных медицинских проблем. Врачи готовы лечить самые разные проблемы или помочь вам с рецептами или направлениями.",
        "rate_top_doctors" => "Врачи, у которых на данный момент самые высокие оценки",
        "doctor_or_clinic" => "Здесь вы можете найти врачей по специальности или региону",
        "extra1" => "Найдите разных врачей по всей стране и найдите их работу",
        "extra2" => "Врачи или пациенты могут создать для себя удобный личный профиль.",
        "extra3" => "Пациенты могут нанять нужных врачей",
    ];