<?php

return [


    'wlcm' => 'Найти врача!',

    'validation_day' => 'Выберите день для бронирования!',
    'validation_time' => 'Выберите время тоже!',

    'payme_msg_1' => 'Введите реквизиты банковской карти',
    'payme_msg_2' => 'Нажимая кнопку "Продолжить", вы присоединяетесь к',
    'payme_msg_3' => 'условиям оферту',
    'card_num' => 'Номер вашей карты:',
    'expire_date' => 'Срок действия:',
    'next' => 'Продолжать',
    'sms_code' => 'Код смс:',
    'payme_tooltype' => 'Данные вашей карти не передаются данному сервису и сохраняются на безопасной территории сервиса ',
    'search' => 'Искать',
    'payment_in' => 'Оплата в процессе',
    'are_you_sure' => 'Вы уверены?',

];
