<?php
    return [
        "week"            => "Неделя",

        "monday"          => "Понедельник",
        "tuesday"         => "Вторник",
        "wednesday"       => "Среда",
        "thursday"        => "Четверг",
        "friday"          => "Пятница",
        "saturday"        => "Суббота",
        "sunday"          => "Воскресенье",

        "month_even_odd"  => "Месяц - четные и нечетные дни",
        "even_day"        => "Начало и конец рабочего дня для четных дней",
        "odd_day"         => "Начало и конец рабочего дня для нечетных дней",
        "interval"        => "Интервал",
        "lunch_times"     => "Обеденный перерыв начало и конец",
        "days_off_start"  => "Отпуск или нерабочие дни начало:",
        "days_off_end"    => "Отпуск или нерабочие дни конец:",
        "send"            => "Отправить",

        "check" => [
            "monday"          => "У вас есть пациент Понедельник, выберите другое время",
            "tuesday"         => "У вас есть пациент Вторник, выберите другое время",
            "wednesday"       => "У вас есть пациент Среда, выберите другое время",
            "thursday"        => "У вас есть пациент Четверг, выберите другое время",
            "friday"          => "У вас есть пациент Пятница, выберите другое время",
            "saturday"        => "У вас есть пациент Суббота, выберите другое время",
            "sunday"          => "У вас есть пациент Воскресенье, выберите другое время",
            
            "odd_even"          => "Выберите нечетные дни или четные дни",
            "odd"               => "Есть бронированные пациенты в нечетные дни",
            "even"              => "Есть бронированные пациенты в четные дни",
        ],

    ];
