<?php 
    return [
        "week"            => "Неделя",

        "monday"          => "Понедельник",
        "tuesday"         => "Вторник",
        "wednesday"       => "Среда",
        "thursday"        => "Четверг",
        "friday"          => "Пятница",
        "saturday"        => "Суббота",
        "sunday"          => "Воскресенье",

        "month_even_odd"  => "Месяц - четные и нечетные дни",
        "even_day"        => "Начало и конец рабочего дня для четных дней",
        "odd_day"         => "Начало и конец рабочего дня для нечетных дней",
        "interval"        => "Интервал",
        "lunch_times"     => "Обеденный перерыв начало и конец",
        "days_off_start"  => "Отпуск или нерабочие дни начало:",
        "days_off_end"    => "Отпуск или нерабочие дни конец:",
        "send"            => "Отправить",

    ];